[
    {
        "id": 1,
        "name": "Ruta 1",
        "description": "Saliendo del estero damos un paseo por toda la costera para llegar a la isla de Sacrificios, tomarse la selfie oficial y si van con niños pueden darles comer a los peces. Luego navegamos hacia el bajo de Cancuncito a relajarnos a dónde pueden trabajar su bronceado escuchando música, bajarse a nadar en el mar transparente y practicar esnórquel." ,
        "duration": "4-5 horas",
        "gallery": [
            "ruta_1_1.png",
            "ruta_1_2.png",
            "ruta_1_3.png",
            "ruta_1_4.png"
        ]
    },
    {
        "id": 2,
        "name": "Ruta 2",
        "description": "Saliendo del estero damos un paseo por toda la costera para llegar a isla Verde y Catedrales uno de los mejores arrecifes del polígono arrecifal para practicar esnórquel y pesca recreativa. Después vamos a Cancuncito a relajarnos donde pueden trabajar su bronceado escuchando música y bajarse a nadar en un mar transparente.",
        "duration": "5-6 horas",
        "gallery": [
            "ruta_2_1.png",
            "ruta_2_2.png",
            "ruta_2_3.png",
            "ruta_2_4.png"
        ]
    },
    {
        "id": 3,
        "name": "Ruta 3",
        "description": "Saliendo del estero navegamos al Sureste, para llegar a isla de Salmedina donde pueden desembarcar para poder caminar, trabajar su bronceado, practicar esnórquel y estar en contacto con la naturaleza.",
        "duration": "6 horas",
        "gallery": [
            "ruta_3_1.png",
            "ruta_3_2.png",
            "ruta_3_3.png",
            "ruta_3_4.png"
        ]
    },
    {
        "id": 4,
        "name": "Ruta 4",
        "description": "Salimos del estero para dar un paseo por el brazo de mar que comprede: Boca del Río y todo el manglar del Estero, Dorado, Conchal, rincón del Conchal, club de golf, la Matoza y Mandinga, donde pueden nadar, practicar deportes acuáticos, trabajar su bronceado y visitar restaurantes típicos de de la zona.",
        "duration": "4-5 horas",
        "gallery": [
            "ruta_4_1.png",
            "ruta_4_2.png",
            "ruta_4_3.png",
            "ruta_4_4.png"
        ]
    }
]